[
  {
    "title": "Bachata",
    "for": "dorosli",
    "description": "Taniec pełen zmysłowych ruchów, uwodzicielski, a zarazem subtelny, podczas którego partnerzy tańczą bardzo blisko, cały czas współpracując ze sobą. Jest świetnym sposobem na zbliżenie się z partnerem, poprawę samopoczucia oraz utratę zbędnych kilogramów.",
    "summary": "Zmysłowy taniec pełen bliskości i subtelności. Poprawia samopoczucie i kondycję."
  },
  {
    "title": "Ladies Styling",
    "for": "dorosli",
    "description": "Zajęcia stworzone specjalnie z myślą o paniach, które chcą poprawić ruch swojego ciała, wzmocnić mięśnie, poprawić swoją formę oraz pewność siebie! Kurs odbywa się w towarzystwie latynoskich rytmów, na sali, na której prócz instruktorki i innych kursantek nie ma nikogo, co pozwala poczuć się swobodnie.",
    "summary": "Zajęcia dla pań, wzmacniające ciało i pewność siebie przy latynoskich rytmach."
  },
  {
    "title": "Latino solo",
    "for": "dorosli",
    "description": "Zajęcia taneczne dedykowane przede wszystkim do pań, które pragną wzmocnić swoją pewność siebie i odkryć na nowo kobiecość. Lekcje tańca latino solo łączą w sobie zmysłowość, pasję i ekspresję. Uczestniczki zajęć zapoznają się z podstawowymi krokami tańców latynoamerykańskich takich jak Cha-cha, samba, rumba, jive oraz Salsa czy bachata.",
    "summary": "Zmysłowe zajęcia dla pań, rozwijające pewność siebie i ekspresję poprzez taniec."
  },
  {
    "title": "Taniec Towarzyski dla dzieci",
    "for": "dzieci",
    "description": "Dla dzieci, które kochają taniec i ruch, sportowy taniec towarzyski jest właśnie dla nich! Zajęcia prowadzone są przez doświadczonych instruktorów, którzy dbają o rozwijanie umiejętności tanecznych w przyjaznej i wspierającej atmosferze. Dziecko nie tylko poprawi swoją kondycję fizyczną, ale także rozwinięcie wyobraźni i twórczego myślenia.",
    "summary": "Zajęcia dla dzieci, rozwijające umiejętności taneczne i kondycję w przyjaznej atmosferze."
  },
  {
    "title": "Taniec dla dzieci 4-11 lat",
    "for": "dzieci",
    "description": "Dzieci w wieku 4-5 lat oraz 6-7 lat uczestniczą w zajęciach, które rozwijają aktywność ruchową, umiejętność pracy w grupie, pewność siebie, wrażliwość i umiejętność rozróżniania dźwięków. Nauka elementów tańca towarzyskiego, klasyki, disco oraz innych form tanecznych przygotowuje dzieci do występów zespołowych i parami.",
    "summary": "Zajęcia taneczne dla dzieci, rozwijające aktywność, pewność siebie i umiejętności społeczne."
  },
  {
    "title": "Video Klip Dance",
    "for": "dzieci",
    "description": "Forma tańca teledyskowego, oparta na wielu technikach tanecznych, takich jak Hip-Hop, Funky, New Style, Dancehall, Reggaeton. Choreografie zawierają powtarzalne schematy, a o klimacie danego układu decyduje muzyka, do której jest on tańczony. Dzieci uczą się m.in. choreografii do popularnych utworów mieszając różne style tańca.",
    "summary": "Zajęcia taneczne dla dzieci, uczące choreografii do popularnych utworów z różnych stylów tanecznych."
  }
]
